Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samedikki-ovddasteaddjit-suodjalanguolostirraide.html.tmx
Source language: sme
Languages: nob

source: Sámedikki ovddasteaddjit suodjalanguolostirraide / Suodjaluvvonguovllustivrrat / Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
nob: Sametingets representanter i verneområdestyrene / Verneområdestyrene / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Suodjaluvvonguovllustivrrat
nob: Verneområdestyrene

source: Politihkalaš ášši: Ortnet báikkálaš álbmotmeahccestivrraiguin, mii ásahuvvui 2010:s, lea ovtta láhkai dego Norgga álgoálbmotrievttálaš geatnegasvuođaid čađaheapmi álgoálbmogiid luondduresurssaid searvama, hálddašeami ja suodjaleami oktavuođas sin guovlluin.
nob: Politisk sak: Ordningen med lokale nasjonalparkstyrer, som ble innført i 2010, er en måte å gjennomføre Norges urfolksrettslige forpliktelser om urfolks deltaking ved bruk, forvaltning og bevaring av naturressursene i deres områder.

source: Ortnegiin addojuvvo sámi beroštumiide ja báikkálaš beroštumiide mieldeváikkuheami hálddašeamis.
nob: Ordningen gir samiske interesser og lokale interesser medvirkning i forvaltningen.

source: Sámedikki ovddasteaddjit suodjalanguolostirraide
nob: Sametingets representanter i verneområdestyrene

source: Sámediggi lea nammadan 39 lahtu buohkanassii 20 álbmotmeahcce- ja suodjalanguovlostivrraide.
nob: Sametinget har oppnevnt 39 representanter i alt 20 nasjonalpark- og verneområdestyrer.

source: Dat lahtut maid Sámediggi nammada álbmotmeahccestivrraide ovddastit sámi beroštumiid iežaset persovnna bokte stivrras.
nob: De medlemmene som Sametinget oppnevner til nasjonalparkstyrer representerer samiske interesser i kraft av sin egen person i styret.

source: Sii ovddastit sámi álbmoga stivrras danne go Sámediggi lea sin nammadan, muhto sii eai doaimma Sámedikki ovddas stivrras, dat mearkkaša dan ahte Sámedikkis ii leat makkárge gohččunváldi sin guovdu.
nob: De representerer det samiske folket i styret fordi de er oppnevnt av Sametinget men de opptrer ikke på vegne av Sametinget i styret, d.v.s. at Sametinget har ingen instruksjonsmyndighet over dem.

source: Sii leat válljejuvvon stivrii danne go Sámediggi oaivvilda ahte sii gozihit sámi beroštumiid buori ja ollislaš vuogi mielde stivrabarggus.
nob: De er valgt til styret fordi Sametinget mener de vil ivareta samiske interesser på en god og helhetlig måte i styrearbeidet.

source: Elin Marie Danielsen
nob: Thomas Danielsen

source: Børgefjell álbmotmeahccestivra
nob: Børgefjell nasjonalparkstyre

source: Gun Margret Utsi
nob: Ole Henrik Kappfjell

source: Mats Jonas Pavall
nob: Eva Stina Andersson

source: Lisa Mari Blind
nob: Per Ole Oskal

source: Møysalen álbmotmeahccestivra / Svellingsflaket eanadatsuodjalanguovlu
nob: Møysalen nasjonalparkstyre / Svellingsflaket landskapsvernområde

source: Olav Mathis Eira
nob: Elisabeth Johansen

source: Skarvan ja Roltdalen álbmotmeahccestivra
nob: Skarvan og Roltdalen nasjonalparkstyre

source: Lars Aage Brandsfjell
nob: Arne Helstrøm Jørgensen

source: Seiland / Sievjju álbmotmeahccestivra
nob: Stabbursdalen nasjonalparkstyre

source: Brita Julianne Skum
nob: Ronny Wilhelmsen

source: Stabbursdalen / Rávttošvuomi álbmotmeahccestivra
nob: Varangerhalvøya nasjonalparkstyre

source: Maja Britt Renander
nob: Ånderdalen nasjonalparkstyre

source: Várnjárgga álbmotmeahccestivra
nob: Les mer om enkelte nasjonalpark- og verneområdestyrer og hva de jobber med her.

source: Ragnhild Melleby Aslaksen
nob: Ansvarlig politiker

source: Jan Ivvár Smuk
nob: Rådsmedlem

source: Mariann W. Magga
nob: Sørsamisk

source: Ovddasvástideaddji politihkkár
nob: Thomas Åhrén

source: thomas.ahren@samediggi.no
nob: Tel.: +47 908 39 663
